// 1) Объявите переменную days и проинициализируйте ее числом от 1 до 10.
// Преобразуйте это число в количество секунд и отобразите в консоли.

let days = 1;
console.log(`В 1 сутках ${60*60*24} секунд`);
days = 2;
console.log(`В 2 сутках ${60*60*48} секунд`);
days = 3;
console.log(`В 3 сутках ${60*60*72} секунд`);
days = 4;
console.log(`В 4 сутках ${60*60*96} секунд`);
days = 5;
console.log(`В 5 сутках ${60*60*120} секунд`);
days = 6;
console.log(`В 6 сутках ${60*60*144} секунд`);
days = 7;
console.log(`В 7 сутках ${60*60*168} секунд`);
days = 8;
console.log(`В 8 сутках ${60*60*192} секунд`);
days = 9;
console.log(`В 9 сутках ${60*60*216} секунд`);
days = 10;
console.log(`В 10 сутках ${60*60*240} секунд`);


